// slidesData.js

export const slides = [

    {
        title: 'Сайт “Каталог”',
        text: 'Сайт-каталог – это полноценный веб-ресурс, в котором потребители могут ознакомиться с товарами или услугами компании. Являясь удобным инструментом продаж, сайт-каталог может повысить доходность бизнеса и упростить задачу по предоставлению ассортимента целевой аудитории.',
        tariff: 'От 60.000',
        deadline: 'От 15 дней'
    },
    {
        title: 'Сайт “Визитка”',
        text: 'Сайт-визитка - компактный веб-ресурс – отличный старт бизнеса в интернете. Сайт-визитка содержит несколько страниц, в том числе – информацию о компании, её товарах и услугах, прейскурант цен, контакты и координаты для связи.',
        tariff: 'От 30.000',
        deadline: 'От 5 дней'
    },
    

     {
        title: 'Сайт “Интернет магазин”',
        text: 'Сайт-визитка - компактный веб-ресурс – отличный старт бизнеса в интернете. Сайт-визитка содержит несколько страниц, в том числе – информацию о компании, её товарах и услугах, прейскурант цен, контакты и координаты для связи.',
        tariff: 'От 75.000',
        deadline: 'От 30 дней'
    },
     
     {
        title: 'Сайт “Landing page”',
        text: 'Одностраничный сайт (Landing Page) – так называют промо-сайты для презентации товара, услуги и организации мгновенных продаж. Мы умеем создавать веб-ресурсы, полностью готовые к наплыву лавины посетителей. Одна-единственная страница принесёт колоссальную прибыль: иначе и быть не может.',
        tariff: 'От 25.000',
        deadline: 'От 17 дней'
    },

     {
        title: 'Сайт “Корп.сайт”',
        text: 'Корпоративный сайт – это крупномасштабный портал, который создается не только для контакта организации с клиентами, но и для обмена информацией, мнениями, идеями между сотрудниками и руководством. Электронный ресурс такого типа – лицо компании, солидный «костюм», вызывающий у партнёров и контрагентов уважение и интерес.',
        tariff: 'От 60.000',
        deadline: 'От 17 дней'
    },
     
     {
        title: 'Сайт “Индивидуальный”',
        text: 'Мы готовы выслушать вашу идею, и выполнить задание. Цена проекта будет складываться от ее технического задания и сроков выполнения.',
        tariff: 'От ?',
        deadline: 'От ? дней'
    },


];